#+title: Scenario name

**** Caractéristiques 

| FOR | 50 | 25 | 10 |
| CON | 40 | 20 |  8 |
| TAI | 60 | 30 | 12 |
| DEX | 60 | 30 | 12 |
| INT | 50 | 25 | 10 |
| APP | 50 | 25 | 10 |
| POU | 70 | 35 | 14 |
| EDU | 80 | 40 | 16 |
| AGE | 44 |    |    |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Santé physique et psychique

| Santé mentale   | 70 | 35 | 14 |
| Points de vie   | 10 |    |    |
| Points de magie | 14 |    |    |
| Chance          |    |    |    |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Caractéristiques de combat


| Corps à corps                | 25 | 12 |  5 |
| -- Carrure                   |  0 |    |    |
| -- Impact                    |  0 |    |    |
| Armes à feu (armes de poing) | 20 | 10 |  4 |
| Armes à feu (fusils)         | 50 | 25 | 10 |
| Armes à feu (mitraillettes)  | 15 |    |    |
| Esquive                      | 30 | 15 |  6 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Sociales

| Baratin      | 25 | 12 |  5 |
| Charme       | 15 |  8 |  3 |
| Intimidation | 60 | 30 | 12 |
| Persuasion   | 10 |  5 |  2 |
| Psychologie  | 10 |  5 |  2 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Se repérer

| Bibliothèque        | 50 | 25 | 10 |
| Orientation         | 10 |  5 |  2 |
| Pister              | 10 |  5 |  2 |
| Trouver objet caché | 45 | 22 |  9 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Soins

| Premier soins | 30 | 15 | 6 |
| Médecine      |  1 |  1 | 0 |
| Psychanalyse  |  1 |  1 | 0 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Se déplacer

| Conduite   | 20 | 10 |  4 |
| Grimper    | 30 | 15 |  6 |
| Lancer     | 20 | 10 |  4 |
| Nager      | 20 | 10 |  4 |
| Pilotage   |  1 |  1 |  0 |
| Sauter     | 20 | 10 |  4 |
| Survie     | 10 |  5 |  2 |
| Écouter    | 30 | 15 |  6 |
| Équitation | 50 | 25 | 10 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Filouterie

| Discrétion | 40 | 20 | 8 |
| Imposture  |  5 |  3 | 1 |
| Crochetage | 20 | 10 | 4 |
| Pickpocket | 10 |  5 | 2 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Connaissances théoriques

| Anthropologie     |  1 |  1 |  0 |
| Archéologie       |  1 |  1 |  0 |
| Arts et métiers   |    |  0 |  0 |
| Droit             |  5 |  3 |  1 |
| Histoire          |  5 |  3 |  1 |
| Langue maternelle | 80 | 40 | 16 |
| Langues (autre)   |  1 |  1 |  0 |
| Naturalisme       | 10 |  5 |  2 |
| Sciences          |  1 |  1 |  0 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Argent 

| Comptabilité |  5 |  3 |  1 |
| Crédit       | 70 | 35 | 14 |
| Estimation   |  5 |  3 |  1 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)



**** Caractéristiques 

| FOR | 60 | 30 | 12 |
| CON | 50 | 25 | 10 |
| TAI | 50 | 25 | 10 |
| DEX | 50 | 25 | 10 |
| INT | 70 | 35 | 14 |
| APP | 60 | 30 | 12 |
| POU | 40 | 20 |  8 |
| EDU | 80 | 40 | 16 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Santé physique et psychique

| Santé mentale  | 40 | 20 | 8 |
| Points de vie  | 10 |  5 | 2 |
| Point de magie |  8 |  4 | 2 |
| Chance         |    |  0 | 0 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Caractéristiques de combat

| Corps à corps                |  25 | 13 | 5 |
| Carrure                      |   0 |    |   |
| Impact                       | 1D3 |    |   |
| Armes à feu (armes de poing) |  20 | 10 | 4 |
| Armes à feu (fusils)         |  25 | 13 | 5 |
| Armes à feu (mitraillettes)  |  15 |  8 | 3 |
| Esquive                      |  25 | 13 | 5 |
#+TBLFM: $3=round($2/2)::$4=round($2/05)

***** Sociales

| Baratin      |  5 |  3 |  1 |
| Charme       | 15 |  8 |  3 |
| Intimidation | 15 |  8 |  3 |
| Persuasion   | 50 | 25 | 10 |
| Psychologie  | 10 |  5 |  2 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Se repérer

| Bibliothèque        | 50 | 25 | 10 |
| Orientation         | 40 | 20 |  8 |
| Pister              | 10 |  5 |  2 |
| Trouver objet caché | 50 | 25 | 10 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Soins

| Premier soins | 30 | 15 | 6 |
| Médecine      |  1 |  1 | 0 |
| Psychanalyse  |  1 |  1 | 0 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Se déplacer

| Écouter    | 20 | 10 | 4 |
| Conduite   | 40 | 20 | 8 |
| Équitation |  5 |  3 | 1 |
| Survie     | 10 |  5 | 2 |
| Pilotage   |  1 |  1 | 0 |
| Grimper    | 40 | 20 | 8 |
| Nager      | 20 | 10 | 4 |
| Lancer     | 20 | 10 | 4 |
| Sauter     | 20 | 10 | 4 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Filouterie

| Discrétion | 20 | 10 | 4 |
| Imposture  |  5 |  3 | 1 |
| Crochetage |  1 |  1 | 0 |
| Pickpocket | 10 |  5 | 2 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Connaissances théoriques

| Anthropologie     |  1 |  1 |  0 |
| Sciences          |  1 |  1 |  0 |
| Archéologie       | 70 | 35 | 14 |
| Histoire          | 60 | 30 | 12 |
| Naturalisme       | 10 |  5 |  2 |
| Langue maternelle | 80 | 40 | 16 |
| Langues (arabe)   | 50 | 25 | 10 |
| Droit             |  5 |  3 |  1 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Argent 

| Comptabilité |  5 |  3 |  1 |
| Crédit       | 40 | 20 |  8 |
| Estimation   | 60 | 30 | 12 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)
 
#+LATEX: \end{twocols}
#+LATEX: \pagebreak
#+LATEX: \begin{twocols}

**** Caractéristiques 

| FOR | 50 | 25 | 10 |
| CON | 40 | 20 |  8 |
| TAI | 50 | 25 | 10 |
| DEX | 45 | 23 |  9 |
| INT | 60 | 30 | 12 |
| APP | 70 | 35 | 14 |
| POU | 60 | 30 | 12 |
| EDU | 80 | 40 | 16 |
| AGE | 40 |    |    |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Santé physique et psychique

| Santé mentale   | 60 | 30 | 12 |
| Points de vie   |  9 |    |    |
| Points de magie | 12 |    |    |
| Chance          |    |    |    |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Caractéristiques de combat

| Corps à corps                | 25 | 13 | 5 |
| -- Carrure                   |  0 |  0 | 0 |
| -- Impact                    |  0 |  0 | 0 |
| Armes à feu (armes de poing) | 20 | 10 | 4 |
| Armes à feu (fusils)         | 25 | 13 | 5 |
| Armes à feu (mitraillettes)  | 15 |  8 | 3 |
| Esquive                      | 25 | 12 | 5 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Sociales

| Baratin      |  5 |  3 |  1 |
| Charme       | 30 | 15 |  6 |
| Intimidation | 15 |  8 |  3 |
| Persuasion   | 10 |  5 |  2 |
| Psychologie  | 50 | 25 | 10 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Se repérer

| Bibliothèque        | 60 | 30 | 12 |
| Orientation         | 10 |  5 |  2 |
| Pister              | 10 |  5 |  2 |
| Trouver objet caché | 45 | 22 |  9 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Soins

| Premier soins | 30 | 15 | 6 |
| Médecine      |  1 |  1 | 0 |
| Psychanalyse  |  1 |  1 | 0 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Se déplacer

| Conduite   | 20 | 10 | 4 |
| Grimper    | 20 | 10 | 4 |
| Lancer     | 20 | 10 | 4 |
| Nager      | 20 | 10 | 4 |
| Pilotage   |  1 |  1 | 0 |
| Sauter     | 20 | 10 | 4 |
| Survie     | 10 |  5 | 2 |
| Écouter    | 40 | 20 | 8 |
| Équitation |  5 |  3 | 1 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Filouterie

| Discrétion | 20 | 10 | 4 |
| Imposture  |  5 |  3 | 1 |
| Crochetage |  1 |  1 | 0 |
| Pickpocket | 10 |  5 | 2 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Connaissances théoriques

| Anthropologie         | 50 | 25 | 10 |
| Archéologie           |  1 |  1 |  0 |
| Arts et métiers       |    |  0 |  0 |
| Droit                 |  5 |  3 |  1 |
| Histoire              |  5 |  3 |  1 |
| Langue maternelle     | 80 | 40 | 16 |
| Langue (hiéroglyphes) | 70 | 35 | 14 |
| Langues (allemand)    | 60 | 30 | 12 |
| Langues (latin)       | 50 | 25 | 10 |
| Naturalisme           | 10 |  5 |  2 |
| Sciences              |  1 |  1 |  0 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Argent 

| Comptabilité |  5 |  3 | 1 |
| Crédit       | 40 | 20 | 8 |
| Estimation   |  5 |  3 | 1 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)


#+LATEX: \end{twocols}
#+LATEX: \pagebreak
#+LATEX: \begin{twocols}
**** Caractéristiques 

| FOR | 80 | 40 | 16 |
| CON | 60 | 30 | 12 |
| TAI | 70 | 35 | 14 |
| DEX | 65 | 33 | 13 |
| INT | 55 | 28 | 11 |
| APP | 40 | 20 |  8 |
| POU | 50 | 25 | 10 |
| EDU | 50 | 25 | 10 |
| AGE | 29 |    |    |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Santé physique et psychique

| Santé mentale   | 60 | 30 | 12 |
| Points de vie   | 13 |    |    |
| Points de magie | 10 |    |    |
| Chance          |    |    |    |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Caractéristiques de combat


| Corps à corps                |  70 | 35 | 14 |
| -- Carrure                   |   1 |    |    |
| -- Impact                    | 1D4 |    |    |
| Armes à feu (armes de poing) |  60 | 30 | 12 |
| Armes à feu (fusils)         |  45 | 22 |  9 |
| Armes à feu (mitraillettes)  |  15 |    |    |
| Esquive                      |  50 | 25 | 10 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Sociales

| Baratin      |  5 |  3 | 1 |
| Charme       | 15 |  8 | 3 |
| Intimidation | 40 | 20 | 8 |
| Persuasion   | 10 |  5 | 2 |
| Psychologie  | 10 |  5 | 2 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Se repérer

| Bibliothèque        | 20 | 10 | 4 |
| Orientation         | 30 | 15 | 6 |
| Pister              | 30 | 15 | 6 |
| Trouver objet caché | 45 | 22 | 9 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Soins

| Premier soins | 50 | 25 | 10 |
| Médecine      |  1 |  1 |  0 |
| Psychanalyse  |  1 |  1 |  0 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Se déplacer

| Conduite   | 20 | 10 |  4 |
| Grimper    | 40 | 20 |  8 |
| Lancer     | 20 | 10 |  4 |
| Nager      | 20 | 10 |  4 |
| Pilotage   |  1 |  1 |  0 |
| Sauter     | 20 | 10 |  4 |
| Survie     | 50 | 25 | 10 |
| Écouter    | 20 | 10 |  4 |
| Équitation |  5 |  3 |  1 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Filouterie

| Discrétion | 50 | 25 | 10 |
| Imposture  |  5 |  3 |  1 |
| Crochetage |  1 |  1 |  0 |
| Pickpocket | 10 |  5 |  2 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Connaissances théoriques

| Anthropologie     |  1 |  1 |  0 |
| Archéologie       |  1 |  1 |  0 |
| Arts et métiers   |    |  0 |  0 |
| Droit             |  5 |  3 |  1 |
| Histoire          |  5 |  3 |  1 |
| Langue maternelle | 50 | 25 | 10 |
| Langues (autre)   |  1 |  1 |  0 |
| Naturalisme       | 30 | 15 |  6 |
| Sciences          |  1 |  1 |  0 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

***** Argent 

| Comptabilité |  5 |  3 | 1 |
| Crédit       | 20 | 10 | 4 |
| Estimation   |  5 |  3 | 1 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)


#+LATEX: \end{twocols}

**** Caractéristiques 

| FOR | 200 | 100 | 40 |
| CON |  80 |  40 | 16 |
| TAI |  90 |  45 | 18 |
| DEX |  35 |  18 |  7 |
| INT |  15 |   8 |  3 |
| APP |   0 |   0 |  0 |
| POU |  75 |  38 | 15 |
| EDU |   0 |   0 |  0 |
| AGE |   0 |   0 |  0 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Santé physique et psychique

| Santé mentale   | 75 | 37 | 15 |
| Points de vie   | 17 |    |    |
| Points de magie | 15 |    |    |
| Chance          |    |    |    |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

**** Caractéristiques de combat

| Corps à corps |  80 | 40 | 16 |
| Khopesh (1D6) |  80 | 40 | 16 |
| -- Carrure    |   4 |    |    |
| -- Impact     | 3D6 |    |    |
| Esquive       |  17 |  8 |  3 |
#+TBLFM: $3=round($2/2)::$4=round($2/5)

